Repository: clckwrkbdgr/godville-monitor-console
Catalog: share/*/LC_MESSAGES/pygod.po
Languages: uk

source: Generate secret token on {token_url}
uk: Згенеруйте токен на сторінці {token_url}

source: Session is expired. Please reconnect.
uk: Сеанс закінчився. Підключіться знову.

source: Connection error: {0}
uk: Помилка з'єднання: {0}

source: Error occured, please see the pygod.log
uk: Сталася помилка, перегляньте журнал pygod.log

source: Token is expired. Visit user profile page to generate a new one: {token_url}
uk: Термін дії токена закінчився. Відвідайте сторінку профілю користувача, щоб створити новий: {token_url}

source: God name must be specified either via command line or using config file!
uk: Ім'я бога потрібно вказати або через командний рядок, або за допомогою файлу конфігурації!

source: N/A
uk: Н/Д

source: {0} text doesn't fit
uk: {0} текст не вписується

source: Press SPACE...
uk: Натисніть ПРОБІЛ..

source: Warning
uk: Увага

source: Token expired
uk: Термін дії токена закінчився.

source: Expired
uk: Застаріло

source: Active
uk: Активно

source: Fight!
uk: Битва!

source: {0} pl
uk: {0} ст

source: done ({0})
uk: готов({0})

source: done
uk: готовий

source: (hurt)
uk: (поранено)

source: Session
uk: Сесія

source: God
uk: Бог

source: Power:
uk: Прана:

source: Hero
uk: Герой

source: HP:
uk: Здрв:

source: Lvl:
uk: Рівн:

source: Arena:
uk: Арена:

source: Clan:
uk: Гільд:

source: Location:
uk: Місце:

source: Aura:
uk: Аура:

source: Temple
uk: Храм

source: Temple:
uk: Храм:

source: Savings:
uk: Заощад.:

source: Ark
uk: Ковчег

source: Ark:
uk: Ковчег:

source: Beasts:
uk: Тварин:

source: Pet
uk: Улюбленець

source: Level:
uk: Рівень:

source: Inventory
uk: Інвентар

source: Gold:
uk: Золота:

source: Items:
uk: Трофеї:

source: Log
uk: Журнал

source: Quest:
uk: Завдання:

source: Souls:
uk: Душі:

source: Boss:
uk: Бос:

source: Shop
uk: Лавка
